/* Bundle display name */
"CFBundleDisplayName" = "ショートカット";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "ミュージックに関連するアクションを実行するには、“ショートカット”からミュージックライブラリにアクセスできるようにする必要があります。";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "カレンダーに関連するアクションを実行するには、“ショートカット”からカレンダーにアクセスできるようにする必要があります。";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "カメラを使用するショートカットを実行するには、“ショートカット”からカメラにアクセスできるようにする必要があります。";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "連絡先に関連するアクションを実行するには、“ショートカット”から連絡先にアクセスできるようにする必要があります。";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "ヘルスケアに関連するアクションを実行するには、“ショートカット”からヘルスケアデータにアクセスできるようにする必要があります。";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "ヘルスケアに関連するアクションを実行するには、“ショートカット”からヘルスケアデータにアクセスしてデータをアップデートできるようにする必要があります。";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "HomeKitに関連するアクションを実行するには、“ショートカット”からHomeKitアクセサリにアクセスできるようにする必要があります。";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "位置情報に基づくアクションをバックグラウンドで実行するには、“ショートカット”から位置情報にアクセスできるようにする必要があります。";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "位置情報に基づくアクションを実行するには、“ショートカット”から位置情報にアクセスできるようにする必要があります。";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "位置情報に基づくアクションを実行するには、“ショートカット”から位置情報にアクセスできるようにする必要があります。";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "マイクに関連するアクションを実行するには、“ショートカット”からマイクにアクセスできるようにする必要があります。";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "運動に関連するアクションを実行するには、“ショートカット”から運動やフィットネスのデータにアクセスできるようにする必要があります。";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "写真に関連するアクションを実行するには、“ショートカット”からフォトライブラリにアクセスできるようにする必要があります。";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "写真に関連するアクションを実行するには、“ショートカット”からフォトライブラリにアクセスできるようにする必要があります。";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "リマインダーに関連するアクションを実行するには、“ショートカット”からリマインダーにアクセスできるようにする必要があります。";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "音声に関連するアクションを実行するには、“ショートカット”から音声認識にアクセスできるようにする必要があります。";

